[
  {
    "nombre_programa": "Seguimiento de actividades de la Academia de Arquitectura",
    "clave_programa": "14P21-6UNF021-SSA",
    "institucion": "Instituto Tecnológico Superior de Huichapan",
    "objetivo": "Crear una base de datos abierta para la consulta de información por parte de docentes, administrativos y estudiantes, mediante la digitalización de la información generada en el seno de la academia.",
    "actividades": "1. Digitalización de documentos impresos de academias anteriores para integrar un directorio de búsqueda de información que facilite el seguimiento, derogación o actualización de acuerdos.\r\n Generación de manuales de operación de actividades académicas, para homologar procesos de control respeto a los alcances de los proyectos para titulación, residencias, emprendimiento, entre otros. \r\n 2. Inventario de informes finales de residencias y extracción de información de CD’s, a fin de conformar un acervo digital, de libre acceso, para consulta por parte de estudiantes y docentes, así como para detección de plagios. \r\n 3. Creación de un sitio o programa web para organización de la información, a fin de facilitar el acceso a: manuales; actas de academia; control de acuerdos, asignación de responsables, porcentaje de cumplimiento, tiempo de entrega y aporte a los objetivos institucionales",
    "perfiles": "Ingeniería en Gestión Empresarial y/o Ingeniería en Administración y/o Ingeniería en Sistemas Computacionales y/o Ingeniería Industrial",
    "director_general": "Arq. Juan Manuel Sánchez González\r\n  Jefe de División de la Carrera de Arquitectura de ITESHU",
    "responsable_area": "Arq. Margarita Benítez Alonso\r\n Secretaria de la Academia de Arquitectura Responsable del Programa Auxiliar de la Academia de Arquitectura de ITESHU",
    "telefono": "017617248080 \r\n EXT. 1007\r\n 771 202 3528",
    "correo": "academia_arq@iteshu.edu.mx",
    "domicilio": "Dom. Conocido S/N. El Saucillo, Huichapan, Hidalgo, C.P. 42411"
  },
  {
    "nombre_programa": "Mejoramiento de los inventarios en contabilidad de Hidalgas y apoyo administrativo",
    "clave_programa": "",
    "institucion": "HIDALGAS",
    "objetivo": "Ser una empresa rentable y estable financieramente brindando un servicio seguro para nuestros clientes, la comunidad y el medio ambiente, efectuando las medidas de seguridad que garantizan el reconocimiento y cumplimiento de expectativas de nuestros clientes en términos de oportunidad, amabilidad, seguridad y exactitud, buscando en todo momento la excelencia a través de la mejora continua de todo el capital humano que labora en la organización.",
    "actividades": "1. Diseño de plantillas para mejor registró en la contabilidad con la finalidad de llevar un control estructurado y organizado.\r\n2. Mercadotecnia (publicidad) para algunas estaciones de gas, para dar a conocer un establecimiento de hidalgas, con la finalidad de promover este servicio al alcance de ellos.\r\n3. Diseño de plantillas de corte de diario de las estaciones para mejor registró en la contabilidad con la finalidad de llevar un control estructurado y organizado.\r\n4. Rediseño de la plantilla para la utilidad de cada mes en los diferentes ingresos con el fin de llevar un adecuado orden.\r\n5. Apoyo en el área administrativa de la organización “HIDALGAS” con el objetivo de brindar atención en esta área.\r\n6. Aplicar los conocimientos básicos de, excel, minitab para llevar acabo un mejor funcionamiento.\r\n7. Inventarios flujo de capital en entradas y salidas, con la finalidad de llevar un registro de la demanda y/o disminución de su venta.\r\n8. Proyecto de diseño de rutas para la mejora del ruteo vehicular de la empresa.\r\n9. Aplicar los conocimientos básicos de AutoCAD en función de corregir la  logística de la empresa mediante diseño de planos, como lo son áreas públicas y privadas.\r\n10. Diseño y realización de planos de instalaciones eléctricas, sanitarias y de gas, para tener un mejor control en caso de algún problema. \r\n11. Realizar proyectos arquitectónicos diversos en apoyo a la empresa, en función a una futura ampliación de sus instalaciones.",
    "perfiles": "Ingeniería en Gestión Empresarial y/o Ingeniería en Administración y/o Ingeniería Industrial  y/o Arquitectura",
    "director_general": "Lic. José Antonio Chávez Mejía\r\nDirector General de HIDALGAS S.",
    "responsable_area": "Lic. Maria Concepción Homero Sánchez\r\nGerente General Huichapan/Nopala de HIDALGAS S.",
    "telefono": "761 782 0080",
    "correo": "jantonio18_12@hotmail.com",
    "domicilio": "Comunidad de Tagui S/N C.P. 42436"
  },
  {
    "nombre_programa": "Manejo integral y fortalecimiento de la ganaderia bovina extensiva en el ejido de Tlaxcalilla y Dandho",
    "clave_programa": "14P16-10A005F055-SSA",
    "institucion": "¾ AGE-BIOS S DE RL DE CV",
    "objetivo": "Contribuir a integrar, mejorar y aumentar la producción en ganado bovino de carne en los ejidos de las comunidades ganaderas de la región por medio de la difusión de proyectos adecuados de acuerdo a las necesidades de cada ejido y ganadero, así como el mejoramiento de las razas, conservación de forrajes y manejo de ganado.",
    "actividades": "1. Supervision de obras: supervisar cada obra en ejecución en las comunidades para verificar que se esten ejecutando correctamente.\r\n2. Elaboración de tarjetas informativas: elaborar tarjetas informativas de acuerdo a cada proyecto en ejecución, con la finalidad de llevar un orden en el seguimiento del mismo.\r\n3. Análisis de precios unitarios: se generaran precios unitarios, estimaciones, cotizaciones y presupuestos de las obras con ayuda de software (excel, opus y neodata).\r\n4. Diseño de obras: diseño arquitectonico de proyectos pecuarios tales como: bebederos, comederos, corrales de engorda y de manejo, bodegas para forrajes, tanques de almacenamiento, lineas de conducción, bardas y cercos perimetrales, realizando proyectos ejecutivos de obras y maquetas virtuales en 3d.\r\n5. Levantamientos topográficos: Se realizaran levantamientos topograficos para ubicar curvas de nivel para terrazas y surcado lister, asi como llevando acabo la ubicación de coordenadas de los lugares correspondientes a google earth y otros softwares.\r\n6. Seguimiento a cultivos agrícolas a campo abierto (maíz y tomate de cascara) y en macro tuneles (jitomate, pepino y nopala).\r\n7. Monitoreo de plagas enfermedades y malezas de los cultivos a campo abierto y en macro tuneles.\r\n8. Manejo de plagas, enfermedades y malezas de los cultivos a campo abierto y macro tuneles.\r\n9. Monitoreo de aspectos nutricionales de los cultivos a campo abierto y en macro tuneles.\r\n10. Manejo de la nutrición de los cultivos a campo abierto a campo abierto y en macro tuneles.\r\n11. Estimación de rendimientos de cultivos a campo abierto y en macro túnes.",
    "perfiles": "Licenciatura Arquitectura\r\nIngeniería en Innovación Agrícola Sustentable",
    "director_general": "Mtra. Jenny Virgilio León\r\nRepresentante legal AGE-BIOS S DE RL DE CV",
    "responsable_area": "Ing. Oscar Sánchez Salmoran \r\nJefe inmediato AGE-BIOS S DE RL DE CV",
    "telefono": "TEL. 761 73 4 82 11 \r\nCEL. 773 12 0 44 78",
    "correo": "age_bios@hotmail.com",
    "domicilio": "Av. Flor del Recuerdo No. 4 Barrio El Carmen, San Jose Atlan, Huichapan, Hidalgo. C.P. 42411"
  },
  {
    "nombre_programa": "Elaboración de almácigos semilleros de hortalizas para la región de maravillas.",
    "clave_programa": "",
    "institucion": "Agropecuaria Rojas",
    "objetivo": "Intensificar la producción de semillas hortícolas en la region de maravillas, y de igual manera extender el consumo de alimentos orgánicos.",
    "actividades": "1. Elaboración de inventarios de artìculos con los que cuenta la agropecuaria para su venta, para tener un mejor orden en los artìculos y mejor almacenamiento de ellos.\r\n2. Mantenimiento de equipo de cómputo con los que cuenta, para tener un mejor acceso a el sistema del equipo de cómputo.\r\n3. Mantenimiento a la red de electricidad con la que cuenta, para evitar fallas mecanicas en los equipos de cómputo.\r\n4. Capacitación a productores agrícolas de los beneficos que ofrece la agropecuaria con respecto a semillas, fertilizantes y agroquimicos\r\n5. Capacitacion tecnica respecto a la elaboracion de formulas quimicas para mezclas de fertilizantes\r\n6. Asesoramiento   a productores de la región acerca del buen manejo de suelo contra plagas y enfermedades.\r\n7. Elaboración de folletos para mejorar las ventas de la agropecuaria.\r\n8. Elaboración de plan de trabajo para los trabajadores de la agropecuaria.\r\n9. Manejo de sistemas de información geográfica para ofrecer un buen servicio a los clientes respecto a las variedades de semillas que se deben de manejar de acuerdo a la zona geográfica.\r\n10. Manejo de  softwares  relacionados a la agricultura.",
    "perfiles": "Ingeniería en Administración\r\nIngeniería en Sistemas Computacionales Ingeniería Industrial Ingeniería en Innovación Agrícola Sustentable",
    "director_general": "C. Javier Rojas Olguín \r\nDirector General de Agropecuaria Rojas",
    "responsable_area": "C. Gerardo Rojas Olguín \r\nSub Jefe de Agropecuaria Rojas",
    "telefono": "(761)7827236",
    "correo": "agro_rojas@hotmail.com",
    "domicilio": "Maravillas Municipio De Nopala De Villagrán Hidalgo C.P 42490"
  },
  {
    "nombre_programa": "Investigación de las Condiciones Actuales del Sistema de Agua Potable, Alcantarillado y Saneamiento.",
    "clave_programa": "14P17-3A015D064F047-SSA",
    "institucion": "Comisión de Agua Potable de Nopala de Villagrán, Hidalgo.",
    "objetivo": "Realizar la actualización de archivos sobre las redes existentes del servicio de agua Potable en el Municipio de Nopala de Villagrán, Hgo.",
    "actividades": "1. Reingeniería del sistema de agua potable de la comunidad del fresno, red de agua potable, red de manantial.\r\n2. Apoyo técnico para control de operaciones en pozos de agua potable y rebombeos, horarios, consumo de energía, extracción de agua.  \r\n3. Elaboración de diagramas unifilares en pozos y rebombeos. \r\n4. Corrección de fallas eléctricas en sistema eléctrico, en pozos y manantiales.  \r\n5. Elaboración de planos en AUTOCAD para extracción de redes nuevas\r\n6. Apoyo administrativo para el llenado de formatos diversos del área operativa técnica: reportes de actividades diarias, requisiciones de material para mantenimiento de red de agua, órdenes de trabajo\r\n7. Apoyo en el área comercial realizando cobro del servicio a los usuarios que acuden a pagar a las oficinas del organismo.\r\n8. Trabajo de supervisión para control de operaciones en línea de conducción y distribución de red de agua potable, rebombeos, horarios, consumo de energía y extracción de agua.  \r\n9. Colectar la información de las unidades de riego a través de recorridos de campo, encuestas, entrevistas y reuniones, con la finalidad de obtener la mayor calidad de información posible.",
    "perfiles": "Ingeniería en Gestión Empresarial y/o Ingeniería en Administración y/o Ingeniería en Sistemas Computacionales y/o Ingeniería Industrial y/o Ingeniería en Energías Renovables y/o Ingeniería en Innovación Agrícola Sustentable y/o Ingeniería Mecatrónica",
    "director_general": "TSU. Jesús Almaraz Sosa\r\nDirector Técnico Operativo de Agua Potable de Nopala de Villagran, Hgo.",
    "responsable_area": "TSU. Jesús Almaraz Sosa\r\nDirector Técnico Operativo de Agua Potable de Nopala de Villagran, Hgo.",
    "telefono": "01 761 78 21308",
    "correo": "letiisss@hotmail.com",
    "domicilio": "Av. Del Trabajo No. 5 Colonia Centro Nopala de Villagrán, Hgo. C.P. 42470"
  }
]
